export const cards = [
    {
        id: 1,
        имя: "Абдуллаев Абдулла",
        должность: "Оториноларинголог",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 2,
        имя: "Абдуллаев Абдулла",
        должность: "Инфекционный",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 3,
        имя: "Абдуллаев Абдулла",
        должность: "Офтальмолог",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 4,
        имя: "Абдуллаев Абдулла",
        должность: "Педиатр",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 5,
        имя: "Абдуллаев Абдулла",
        должность: "Онколог",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 6,
        имя: "Абдуллаев Абдулла",
        должность: "Гинеколог",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 7,
        имя: "Абдуллаев Абдулла",
        должность: "Дантист",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 8,
        имя: "Абдуллаев Абдулла",
        должность: "Хирург",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    },
    {
        id: 9,
        имя: "Абдуллаев Абдулла",
        должность: "Энпоскопист",
        мед_учреждение: "Семейная поликлиника",
        адрес: "Республика Каракалпакстан, Нукус, А.Досназаров ул., 110",
        специальность: "Врач общей практики"
    }
]

export const categoryArr = ["Все", "Оториноларинголог", "Инфекционный", "Офтальмолог", "Педиатр", "Онколог", "Гинеколог", "Дантист", "Хирург", "Энпоскопист"]

export const clock = [
    '07:00', '07:30', '08:00', '08:30', '09:00', '09:30', '10:00',
    '10:30', '11:00', '11:30', '12:00', '12:30', '14:00', '14:30',
    '15:00', '15:30', '16:00', '16:30', '17:00', '17:30',
]